<template>
  <div class="basicText">
    <div style=text-align:center>
      <h2> 国家卫健委回应：“返乡人群”主要包括三类人员，需持核酸检测阴性证明返回
      </h2>
      2021-01-21 10:50

    </div>
    <span>
      <p>
        一、为什么要对返乡人员加强疫情防控管理？

        进入冬季以来，农村地区零星散发病例和局部聚集性疫情明显增加，严重影响当地正常生产生活秩序。农村地区防控能力薄弱，疫情防控难度大，特别是春运期间返乡人员明显增多，人员流动增大，将会进一步加大疫情传播风险。为严格落实内防反弹的防控策略，对返乡人员加强疫情防控管理十分必要。

        核酸检测是目前尽早发现新冠病毒感染者的有效手段，要求返乡人员持核酸检测阴性证明能够有效降低疫情传入农村的风险，保障大家度过一个健康、平安的春节。

        二、工作方案所指返乡人员包括哪些人群？

        工作方案所指返乡人员是指从外地返回农村地区的人员，主要包括：

        1.跨省份返乡人员。

        2.来自本省内中高风险区域所在地市的返乡人员（中高风险区域内部人员原则上不流动。

        3.本省内的进口冷链食品从业人员、口岸直接接触进口货物从业人员、隔离场所工作人员、交通运输工具从业人员等重点人群。

        三、返乡前核酸检测阴性证明如何获得？

        返乡人员可在出发地或目的地的任意一家有核酸检测资质的医疗机构、疾控机构或第三方检测机构进行检测，凭7天内核酸检测阴性证明或包含7天内核酸检测阴性信息的健康通行码“绿码”返回农村地区。

      </p>
    </span>
    <span>
      <p>
        四、谁负责查验核酸检测阴性证明？

        返乡人员返乡前应告知当地村委会，返乡后由村委会查验其7天内核酸检测阴性证明或包含7天内核酸检测阴性信息的健康通行码“绿码”。

        五、持核酸检测阴性证明返乡从什么时候开始？

        持核酸检测阴性证明返乡从1月28日春运开始后实施， 至3月8日春运结束后截止。

        六、持核酸检测阴性证明返乡后是否需要隔离？

        持核酸检测阴性证明返乡后不需要隔离，但需要进行 14天居家健康监测，做好体温、症状监测，非必要不外出、不聚集，必须外出时做好个人防护，并在返乡后第7天和第14天分别做一次核酸检测。

        返乡不满14天的，以实际返乡时间落实居家健康监测和核酸检测要求。

        七、各地如何落实该项政策？

        各地要根据当地实际情况，结合国家政策确定农村地区范围，制定本省的实施细则，做好相关配套服务。
      </p>

    </span>

  </div>
</template>
<style scoped>
.basicText {
  text-indent: 2em;
  text-align: left;
}
</style>