<template>
  <div class="basicText">
    <div style=text-align:center>
      <h2> 此轮本土疫情源头是哪里？
      </h2>
      2021-05-16 08:15

    </div>
    <span>
      <p>
        在全国22天未出现新增本土病例后，安徽、辽宁又相继出现本土确诊病例。5月15日晚，中国疾控中心流行病学首席专家吴尊友在接受澎湃新闻采访时表示， 虽然此次本土疫情首个确诊病例来自安徽六安，但此次疫情源头很有可能是从辽宁营口开始传播的。

      </p>
    </span>
    <span>
      <p>
        5月13日，安徽省六安市对一例到医院就诊患者例行核酸检测，发现一确诊病例。此后两天时间，安徽、辽宁相继发现确诊病例。

        截至5月15日20时，安徽六安市累计报告本地确诊病例3例，无症状感染者7例，安徽合肥报告2例确诊病例。截至15日19时，辽宁省营口市新增5例确诊病例和8例本土无症状感染者。此外，15日晚辽宁沈阳也报告新增1例本土病例，该病例“五一”假期曾去营口鲅鱼圈旅游。

        从目前公布的流调信息来看，辽宁营口报告的确诊病例都为安徽报告病例李某婷和吕某的密切接触者，与一金色童年摄影基地相关。

        病毒从哪来？弄清楚传播链条非常关键，吴尊友判断此次疫情传播源头依据是地理位置和发病时间。

        “我国新出现疫情，都是境外输入，人或物。”吴尊友对澎湃新闻表示，虽然此次本土疫情首个确诊病例来自安徽六安，但安徽属于内陆省份，直接由境外输入疫情可能性不大，而营口在辽宁，去年该省发生若干起境外输入引发的地方传播疫情。

        此外，吴尊友认为，从现有病例发病时间看，目前公布的信息提示虽然安徽六安先发现病例，但营口病例出现的时间比安徽六安的病例早，从现有流行病学传播关系来看，六安病例由营口病例传播所致。

        截至目前，这波新冠肺炎疫情共涉及两省四市，分别是安徽省的合肥市和六安市、辽宁省营口市和沈阳市，共有11例确诊病例、15例无症状感染者。
      </p>

    </span>

  </div>
</template>
<style scoped>
.basicText {
  text-indent: 2em;
  text-align: left;
}
</style>