<template>
  <div class="basicText">
    <div style=text-align:center>
      <h2> 印度疫情将加剧全球供应短缺
      </h2>
      2021-05-12 07:11

    </div>
    <span>
      <p>
        印度新冠疫情肆虐，不仅拖累本国经济复苏，还影响全球多个行业供应链。

        海运 联合国世界贸易与发展大会提供的数据显示，全球大约80％的贸易货运量走海运。国际航运公会秘书长居伊·普拉滕说，全球大约170万名水手中，超过20万来自印度。这些印度水手中，许多人出任需要重要技能的岗位。

        美国有线电视新闻网（CNN）援引普拉滕的话报道，他“希望”印度疫情可以缓解，否则将导致水手大量短缺，“干扰全球供应链”。

      </p>
    </span>
    <span>
      <p>
        随着一些国家禁止来自印度的航班入境，印度水手将难以抵达全球各地港口。去年新冠疫情在全球蔓延期间，将近20万水手滞留数月，他们称自己的船只为“漂浮的监狱”。

        医药 除影响海运，印度新冠疫情将拖累医药供应。全球在售疫苗中，超过60％由印度生产。印度血清研究所是全球最大疫苗生产商。

        印度血清研究所去年同意为大约90个国家和地区生产多达2亿剂新冠疫苗。然而，鉴于印度仅2％人口完成新冠疫苗接种，印度政府和血清研究所现在优先为本国公民提供疫苗。

        与此同时，据CNN报道，印度是全球最大仿制药供应国；全美90％的处方为仿制药。
      </p>

    </span>

  </div>
</template>
<style scoped>
.basicText {
  text-indent: 2em;
  text-align: left;
}
</style>