<template>
  <div class="basicText">
    <div style=text-align:center>
      <h2> 印度疫情有好转迹象？专家：阳性率太高 仍可能更糟 </h2>
      2021-05-18 08:22

    </div>
    <span>
      <p>
        中新网5月18日电 综合报道，17日，印度新增新冠确诊病例28.1万例，是20多天以来首次单日新增确诊少于30万例。新增病例的下降似乎为疫情好转带来了一丝希望，但世卫专家表示，印度的检测阳性率高达20%，显示疫情的严峻程度可能仍被低估。

      </p>
    </span>
    <span>
      <p>
        根据印度卫生部17日公布的数据，在过去24小时内，印度新增新冠病例281386例，是这一数字20多天以来首次降至30万例以下，累计确诊人数接近2500万。另外，当天有4100余人因疫身亡，累计已有27.4万人死亡。
        联社报道说，孟买上星期的新增病例数下降了近70%。孟买有2200万人口，在达到每日新增1.1万例的峰值后，该市现在每日新增病例数不到2000例。此外，印度首都新德里似乎也出现了改善的迹象。

        但是，现在说情况好转似乎还为时过早，因为孟买和新德里只代表了印度的部分地区。

        印度籍世界卫生组织首席科学家苏米娅·斯瓦米纳坦(Soumya Swaminathan)在接受印度媒体采访时表示，印度仍有许多地区的疫情尚未达到峰值。她指出，印度全国的新冠病毒检测阳性率高达约20%，这意味着情况可能会更糟。

        斯瓦米纳坦称，“当看到较高的测试阳性率时，显然我们的检测量还不够”，绝对数字并不意味着任何东西，必须在测试量和检测阳性率的背景下考虑。

        印度的检测能力一直令人担忧，从城市到乡镇再到农村，检测一直难以跟上步伐。美联社援引密歇根大学流行病学教授慕克吉(Bhramar Mukherjee)说，印度上个月病例增加了两倍多，报告的死亡人数增加了6倍，但是检测人数只增加了1.6倍。

        此外，印度的疫苗接种进度也令人担忧。据《华盛顿邮报》报道，在过去的六周里，印度每天的疫苗接种数量下降了大约一半，从4月2日的420万下降到5月上旬的200万。

        面对新冠病例激增，印度已在3月决定限制新冠疫苗出口，并开始进口俄罗斯卫星五号疫苗以缓解疫苗短缺问题。政府此前承认印度的疫苗短缺至少将持续到7月。此前数据称，迄今为止，只有约10%的印度人至少接种过一剂新冠疫苗。
      </p>

    </span>

  </div>
</template>
<style scoped>
.basicText {
  text-indent: 2em;
  text-align: left;
}
</style>