<template>
  <div class="basicText">
    <div style=text-align:center>
      <h2>皮尔逊相关系数</h2>

    </div>
    <span>
      <p>
        皮尔逊相关系数变化从-1到 +1，当r＞0表明两个变量是正相关，即一个变量的值越大，另一个变量的值也会越大；r＜0表明两个变量是负相关，即一个变量的值越大另一个变量的值反而会越小。

        r 的绝对值越大，则两变量相关性越强。若r=0，表明两个变量间不是线性相关，但可能存在其他方式的相关（比如曲线方式）。
      </p>
      <p>经计算得到天气与新冠增长数量相关性(皮尔逊相关系数)为-0.71=>从而提出猜想天气与新冠增长呈负相关。</p>
    </span>
    <span>
      <p>
        将数据扩展到一个月,且假设一个人新冠发病7天前感染：
      <p>昆明3.24-4.24天气最高气温：</p>
      [26, 26, 26, 25, 22, 16, 22, 22, 24, 25, 25, 26, 27, 27, 26, 25, 19, 23, 26, 26, 26, 27, 30, 30, 29, 25, 23, 24, 21, 25]
      <p>昆明4.1-4.30新冠增长数量：</p>
      [6, 0, 4, 8, 10, 15, 15, 2, 11, 8, 1, 0, 2, 1, 1,0,1,1,1,0,2,1,2,4,0,0,3,0,1,0]
      <p>皮尔逊相关系数计算得到：0.12615154556532276=>说明天气与新冠增长相关性很小</p>
      </p>
      <p>
        结论：由于数据具有很多干扰项，从当前的数据来看，天气不是影响新冠的主导因素，且并不能论证天气与新冠有密切相关性。
      </p>
    </span>
  </div>
</template>


<style scoped>
.basicText {
  text-indent: 2em;
  text-align: left;
}
</style>