<template>
  <div class="basicText">
    <div style=text-align:center>
      <h2> 2021年3月30日云南省新冠肺炎疫情情况</h2>
    </div>
    <span>
      <p>
        3月30日0时至24时，我省新增确诊病例6例，新增无症状感染者3例，均在瑞丽市。

        截至3月30日24时，我省现有确诊病例9例，无症状感染者22例，均在定点医疗机构隔离治疗和医学观察。

        新增3例无症状感染者信息：

        无症状感染者1：男，24岁，缅甸籍

        无症状感染者2：女，28岁，缅甸籍

        无症状感染者3：男，27岁，缅甸籍

        新增6例确诊病例信息：

        确诊病例1：女，33岁，中国籍；轻型

        确诊病例2：女，35岁，中国籍；轻型

        确诊病例3：男，22岁，中国籍；轻型

        确诊病例4：女，30岁，缅甸籍；轻型

        确诊病例5：女，42岁，中国籍；轻型

        确诊病例6：女，33岁，中国籍；普通型

        2021年3月29日，瑞丽市对重点人群进行常规核酸检测时发现1人核酸阳性，立即开展调查和处置；随后通过重点人群核酸检测及密切接触者排查，发现8人核酸检测结果阳性。9人均用负压救护车转运至定点医疗机构。30日结合流行病学史、临床表现和实验室检测结果，6人诊断为新冠肺炎确诊病例、3人诊断为新冠肺炎无症状感染者。其他人员的排查工作仍在紧张进行中。
      </p>
    </span>
    <span>
      <p>
        2021年3月30日云南省新冠肺炎疫情情况
        03-31 08:59
        3月30日0时至24时，我省新增确诊病例6例，新增无症状感染者3例，均在瑞丽市。

        截至3月30日24时，我省现有确诊病例9例，无症状感染者22例，均在定点医疗机构隔离治疗和医学观察。

        新增3例无症状感染者信息：
      </p>
      <p>
        无症状感染者1：男，24岁，缅甸籍

        无症状感染者2：女，28岁，缅甸籍

        无症状感染者3：男，27岁，缅甸籍

        新增6例确诊病例信息：

        确诊病例1：女，33岁，中国籍；轻型

        确诊病例2：女，35岁，中国籍；轻型

        确诊病例3：男，22岁，中国籍；轻型

        确诊病例4：女，30岁，缅甸籍；轻型

        确诊病例5：女，42岁，中国籍；轻型

        确诊病例6：女，33岁，中国籍；普通型

        2021年3月29日，瑞丽市对重点人群进行常规核酸检测时发现1人核酸阳性，立即开展调查和处置；随后通过重点人群核酸检测及密切接触者排查，发现8人核酸检测结果阳性。9人均用负压救护车转运至定点医疗机构。30日结合流行病学史、临床表现和实验室检测结果，6人诊断为新冠肺炎确诊病例、3人诊断为新冠肺炎无症状感染者。其他人员的排查工作仍在紧张进行中。
      </p>
    </span>

  </div>
</template>
<style scoped>
.basicText {
  text-indent: 2em;
  text-align: left;
}
</style>